import React from 'react';

import '../scss/_text.scss';

const Text = () => {
  return (
    <div className="text">
      <h3>Туристические товары для активного отдыха</h3>
      <p>
        Туристические товары и снаряжение - это большой спектр специализированного снаряжения для
        отдыха на природе: как более привычного, так и самого активного. Ведь рано или поздно каждый
        человек задумывается, как бы ему отдохнуть. Люди разные, и желания разные. Одни хотят
        поехать в незнакомый город, побродить по его улочкам, полюбоваться архитектурой и отведать
        угощения местной кухни. Другим хочется выехать на природу, пожарить шашлык, позагорать и
        покупаться. Но есть и такие (и их становится всё больше!), кому нужно уйти подальше от
        цивилизации, остаться наедине с природой и проверить самого себя на силу и выносливость.
        Какими бы разными не были эти желания, объединяет их одно – люди оставляют на время свой дом
        и отправляются путешествовать, становятся туристами. И каждому из них для осуществления
        своих желаний нужны будут специально созданные товары для туризма. Туристические товары
        сегодня – это не только традиционные рюкзаки, палатки и спальники. Современное развитие
        науки и технологий позволило создать уникальные продукты – снаряжение, одежду и аксессуары -
        которые позволяют организовать и провести самую сложную экспедицию максимально комфортно.
      </p>
      <h3>Ассортимент</h3>
      <p>
        Мы предлагаем широкий спектр высококачественной продукции известных мировых брендов для
        самых разнообразных видов туризма: пешеходный и горный туризм водный туризм и водный спорт
        велотуризм альпинизм и скалолазание спелеология дайвинг и подводная охота и другие Каждый
        любитель путешествовать, отдыхать на природе или заниматься экстремальными видами спорта
        может подобрать себе соответствующую экипировку и снаряжение. Очень широко представлены
        товары для активного отдыха и туризма во всём его многообразии. Байдарки и велосипеды,
        горные лыжи и сноуборды, всё необходимое для альпинизма и дайвинга. Кроме этого
        соответствующая каждому направлению одежда и аксессуары, современное газовое оборудование и
        защищенная электроника (часы, телефоны, экшн-камеры). Для любителей кемпинга есть
        соответствующие палатки и мебель, а для приверженцев городского туризма – модная и удобная
        одежда и обувь, а также специальные рюкзаки. Цена продукции зависит от многих факторов.
        Прежде всего, от высокотехнологичности и качества используемых материалов. Кроме этого
        значение имеют бренд и страна-производитель. Купить товары для отдыха на природе и для
        спорта, представленные у нас в магазине, легко и просто. Для этого нужно связаться с нами
        любым удобным для вас способом. Опытные продавцы-консультанты ответят на все ваши вопросы,
        дадут всю необходимую информацию и подберут те товары, которые нужны именно вам. После
        оформления заказа наша логистическая служба доставит его в любой населенный пункт Украины.
      </p>
    </div>
  );
};

export default Text;
